{
    "quotes": [
        {
            "quote": "Tears come from the heart and not from the brain.",
            "author": "Leonardo da Vinci",
            "color": "biased"
        },
        {
            "quote": "Broken people always create the most beautiful pieces of art.",
            "author": "Unknown",
            "color": "murple"
        },
        {
            "quote": "The odds of everything you believe being true is effectively zero.",
            "author": "Unknown",
            "color": "salmon"
        },
        {
            "quote": "A person who trust no one now, once trusted someone too much.",
            "author": "Unknown",
            "color": "neutral"
        },
        {
            "quote": "The worst feeling in the world is knowing you did your best and it still wasn't good enough.",
            "author": "Unknown",
            "color": "purple"
        },
        {
            "quote": "You don't realize how lonely you are until it's the end of the day and you have a bunch of things to talk about, but no one to tell them to.",
            "author": "Unknown",
            "color": "rose"
        },
        {
            "quote": "Sometimes, the people with the biggest smiles are the ones struggling the most.",
            "author": "Unknown",
            "color": "indigo"
        },
        {
            "quote": "To hurt is as human as to breathe.",
            "author": "J.K. Rowling",
            "color": "sapphire"
        },
        {
            "quote": "No matter how much it hurts now, someday you will look back and realize your struggles changed your life for the better.",
            "author": "Unknown",
            "color": "amber"
        },
        {
            "quote": "Never judge people by their past. People learn. People change. People move on.",
            "author": "Tiny Buddha",
            "color": "sapphire"
        },
        {
            "quote": "I was never asking for too much. I was just asking the wrong person.",
            "author": "Unknown",
            "color": "space"
        },
        {
            "quote": "You can't change what has already happened, so don't waste your time thinking about it. Move on, let go, and get over it.",
            "author": "Unknown",
            "color": "violet"
        },
        {
            "quote": "No matter how good you are, people will judge you according to their mood and needs.",
            "author": "Unknown",
            "color": "salmon"
        },
        {
            "quote": "Value the one who cares.",
            "author": "Unknown",
            "color": "sapphire"
        },
        {
            "quote": "You won't realize the value of something you don't appreciate.",
            "author": "Zyrouge",
            "color": "biased"
        }
    ]
}